export const priceTooltipMessage =
  "Укажите цену с учётом НДС. Без НДС, если платите налоги по УСН.\n\nЕсли у вас ОСНО и вы продаёте товары или услуги, освобождённые от уплаты НДС, выберите НДС 0%.";

export const baseTooltipMessage =
  "Укажите документ, на основании\nкоторого вы выставляете счёт";

export const deadLineTooltipMessage =
  "Укажите срок, в течение которого контрагент должен оплатить счёт. Если деньги не придут вовремя,\nмы отметим счёт в общем списке.\n\nЭтот срок будет отражаться только в интернет-банке, контрагент его\nне увидит.";
